// Usually leave this one in English
"NSHumanReadableCopyright" = "Copyright © 2009-2019 aONe";

/* File types */
"7Z Archive" = "Archive 7Z";
"LZMA Archive" = "Archive LZMA";
"LZOP Archive" = "Archive LZOP";
"LZOP Tarball Archive" = "Archive LZOP compressée au format TAR";
"LZIP Archive" = "Archive LZIP";
"LZIP Tarball Archive" = "Archive LZIP compressée au format TAR";
"ZIP Archive" = "Archive ZIP";
"ZIPX Archive" = "Archive ZIPX";
"XZ Archive" = "Archive XZ";
"XZ Tarball Archive" = "Archive XZ compressée au format TAR";
"RAR Archive" = "Archive RAR";
"RAR Legacy Archive Volume" = "RAR Legacy Archive Volume";
"Generic Archive Volume" = "Generic Archive Volume";
"BZIP2 Archive" = "Archive BZIP2";
"BZIP2 Tarball Archive" = "Archive BZIP2 compressée au format TAR";
"BZIP Archive" = "Archive BZIP";
"BZIP Tarball Archive" = "Archive BZIP compressée au format TAR";
"GZIP Archive" = "Archive GZIP";
"GZIP Tarball Archive" = "Archive GZIP compressée au format TAR";
"TAR Archive" = "Archive TAR";
"CPIO Archive" = "Archive CPIO";
"CPGZ Archive" = "Archive CPGZ";
"PAX Archive" = "Archive PAX";
"DMG Disk Image" = "Image disque DMG";
"ISO Disk Image" = "Image disque ISO";
"LHA Archive" = "Archive LHA";
"Windows EXE File" = "Fichier EXE Windows";
"Window Cabinet File" = "Fichier CABinet Windows";
"WIM Disk Image" = "Image disque WIM";
"Comic Book RAR Archive" = "Archive Comic Book RAR";
"Comic Book ZIP Archive" = "Archive Comic Book ZIP";
"iOS App" = "App iOS";
"JAR Archive" = "Archive JAR";
"WAR Archive" = "Archive WAR";
"Android Application Package" = "Android Application Package";
"Cross-Platform Installer Module (XPI)" = "Module Cross-Platform Installer (XPI)";
"APPX Archive" = "Archive APPX";
"Keka WorkFlow" = "Processus de Keka";
